{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Map Name"
			},
			"Translation":
			{
				"Text": "Map Name"
			},
			"Key": "5D68F96744597B26287C708F77081A50"
		},
		{
			"Source":
			{
				"Text": "New Session"
			},
			"Translation":
			{
				"Text": "New Session"
			},
			"Key": "505877B844E9D47D248E24B767BF2F7C"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "7FC9C876477FF9ADB39A4890012E852B"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "BC8ABCE642A4B3DE81F6359BBD4EC6C3"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Session Name"
			},
			"Key": "E75D856048D6B720700D57BF0D257469"
		},
		{
			"Source":
			{
				"Text": "Игроки"
			},
			"Translation":
			{
				"Text": "Игроки"
			},
			"Key": "6FD851694AB900894B927DAC6C1CF543"
		},
		{
			"Source":
			{
				"Text": "Искать LAN?"
			},
			"Translation":
			{
				"Text": "Искать LAN?"
			},
			"Key": "E950F0D74072F0C47944B2AFF76A3A1A"
		},
		{
			"Source":
			{
				"Text": "Использовать LAN?"
			},
			"Translation":
			{
				"Text": "Использовать LAN?"
			},
			"Key": "AFBD6E294E13B207B0BC95924D76903D"
		},
		{
			"Source":
			{
				"Text": "Ищу сессии ..."
			},
			"Translation":
			{
				"Text": "Ищу сессии ..."
			},
			"Key": "B83AE52A494EB0DFABFD5E9278B407AE"
		},
		{
			"Source":
			{
				"Text": "Максимальное кол-во игроков"
			},
			"Translation":
			{
				"Text": "Максимальное кол-во игроков"
			},
			"Key": "9BBE5BF842359926977E90A6772D5D30"
		},
		{
			"Source":
			{
				"Text": "НАЧАТЬ!"
			},
			"Translation":
			{
				"Text": "НАЧАТЬ!"
			},
			"Key": "4C6C541245125200FBB8CF9AFD28AAF9"
		},
		{
			"Source":
			{
				"Text": "Название карты"
			},
			"Translation":
			{
				"Text": "Название карты"
			},
			"Key": "992CB937420BE4D09CB7778ADF9D25D2"
		},
		{
			"Source":
			{
				"Text": "Название карты"
			},
			"Translation":
			{
				"Text": "Название карты"
			},
			"Key": "9909CC694707682109D039921C0D415D"
		},
		{
			"Source":
			{
				"Text": "Название сессии"
			},
			"Translation":
			{
				"Text": "Название сессии"
			},
			"Key": "6EE9A9A243B072C2083BBEA6F1925529"
		},
		{
			"Source":
			{
				"Text": "Название сессии"
			},
			"Translation":
			{
				"Text": "Название сессии"
			},
			"Key": "8DFE06B944BC2BAABD7C76B3CF29CF52"
		},
		{
			"Source":
			{
				"Text": "Найти сессии"
			},
			"Translation":
			{
				"Text": "Найти сессии"
			},
			"Key": "25EDBEE94713C644D219CBAC364E9940"
		},
		{
			"Source":
			{
				"Text": "Напечатайте название сессии здесь"
			},
			"Translation":
			{
				"Text": "Напечатайте название сессии здесь"
			},
			"Key": "E48CBD1B4B56194E99C06C97BBE73B6C"
		},
		{
			"Source":
			{
				"Text": "Пинг"
			},
			"Translation":
			{
				"Text": "Пинг"
			},
			"Key": "FDE893A24FF3A4F5869DE2B2B979CE2C"
		},
		{
			"Source":
			{
				"Text": "Создать сессию"
			},
			"Translation":
			{
				"Text": "Создать сессию"
			},
			"Key": "F7B01BAA4C5C80B1D972D1A0ED98396E"
		}
	]
}